"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 4457, \"word_counts\": \"{\\\"keen\\\": 1, \\\"kind\\\": 11, \\\"feel\\\": 65, \\\"tomo\\\": 15, \\\"mind\\\": 32, \\\"home\\\": 125, \\\"come\\\": 199, \\\"within\\\": 12, \\\"min\\\": 70, \\\"guy\\\": 47, \\\"getting\\\": 39, \\\"back\\\": 127, \\\"said\\\": 64, \\\"thinking\\\": 16, \\\"staying\\\": 8, \\\"mcr\\\": 1, \\\"tell\\\": 118, \\\"bad\\\": 26, \\\"character\\\": 7, \\\"dnt\\\": 9, \\\"lik\\\": 3, \\\"try\\\": 43, \\\"change\\\": 20, \\\"add\\\": 6, \\\"tat\\\": 4, \\\"new\\\": 102, \\\"year\\\": 54, \\\"resolution\\\": 1, \\\"waiting\\\": 39, \\\"frank\\\": 1, \\\"good\\\": 198, \\\"morning\\\": 64, \\\"leaving\\\": 14, \\\"house\\\": 27, \\\"hey\\\": 84, \\\"watching\\\": 29, \\\"movie\\\": 22, \\\"tonight\\\": 51, \\\"prob\\\": 12, \\\"early\\\": 24, \\\"camera\\\": 31, \\\"awarded\\\": 31, \\\"sipix\\\": 6, \\\"digital\\\": 7, \\\"call\\\": 482, \\\"fromm\\\": 4, \\\"landline\\\": 33, \\\"delivery\\\": 15, \\\"day\\\": 185, \\\"fyi\\\": 6, \\\"gon\\\": 47, \\\"sporadically\\\": 1, \\\"starting\\\": 8, \\\"like\\\": 205, \\\"doin\\\": 9, \\\"shit\\\": 31, \\\"stop\\\": 132, \\\"knowing\\\": 3, \\\"well\\\": 86, \\\"mmm\\\": 4, \\\"thats\\\": 30, \\\"better\\\": 25, \\\"got\\\": 210, \\\"roast\\\": 3, \\\"drink\\\": 17, \\\"indian\\\": 9, \\\"want\\\": 175, \\\"tel\\\": 12, \\\"one\\\": 147, \\\"thing\\\": 79, \\\"mistake\\\": 8, \\\"message\\\": 74, \\\"sent\\\": 56, \\\"happened\\\": 14, \\\"adventuring\\\": 1, \\\"way\\\": 80, \\\"email\\\": 17, \\\"soon\\\": 44, \\\"wen\\\": 20, \\\"lovable\\\": 8, \\\"bcums\\\": 3, \\\"angry\\\": 14, \\\"wid\\\": 14, \\\"take\\\": 117, \\\"coz\\\": 17, \\\"childish\\\": 3, \\\"true\\\": 20, \\\"showing\\\": 6, \\\"deep\\\": 6, \\\"affection\\\": 4, \\\"care\\\": 57, \\\"luv\\\": 29, \\\"kettoda\\\": 3, \\\"manda\\\": 3, \\\"nice\\\": 41, \\\"life\\\": 61, \\\"alle\\\": 1, \\\"mone\\\": 1, \\\"eppolum\\\": 1, \\\"oru\\\": 4, \\\"pole\\\": 2, \\\"allalo\\\": 1, \\\"size\\\": 2, \\\"elephant\\\": 1, \\\"tablet\\\": 4, \\\"shove\\\": 1, \\\"brainless\\\": 1, \\\"baby\\\": 25, \\\"vehicle\\\": 1, \\\"sariyag\\\": 1, \\\"drive\\\": 18, \\\"madoke\\\": 1, \\\"seeing\\\": 14, \\\"missed\\\": 18, \\\"dear\\\": 85, \\\"brother\\\": 19, \\\"dun\\\": 47, \\\"say\\\": 99, \\\"hor\\\": 1, \\\"already\\\": 73, \\\"free\\\": 215, \\\"text\\\": 178, \\\"msg\\\": 69, \\\"credit\\\": 18, \\\"account\\\": 31, \\\"valued\\\": 13, \\\"vodafone\\\": 5, \\\"customer\\\": 53, \\\"computer\\\": 9, \\\"picked\\\": 8, \\\"win\\\": 62, \\\"prize\\\": 80, \\\"collect\\\": 22, \\\"easy\\\": 28, \\\"think\\\": 120, \\\"syllabus\\\": 1, \\\"networking\\\": 2, \\\"job\\\": 34, \\\"wat\\\": 84, \\\"decision\\\": 4, \\\"much\\\": 89, \\\"buzy\\\": 3, \\\"time\\\": 192, \\\"today\\\": 138, \\\"umma\\\": 6, \\\"ask\\\": 74, \\\"speed\\\": 3, \\\"mean\\\": 34, \\\"still\\\": 122, \\\"teju\\\": 1, \\\"auction\\\": 16, \\\"round\\\": 8, \\\"highest\\\": 1, \\\"bid\\\": 9, \\\"next\\\": 49, \\\"maximum\\\": 1, \\\"send\\\": 148, \\\"luck\\\": 10, \\\"bored\\\": 17, \\\"housewife\\\": 2, \\\"chat\\\": 42, \\\"date\\\": 19, \\\"rate\\\": 27, \\\"derp\\\": 1, \\\"worse\\\": 7, \\\"dude\\\": 21, \\\"always\\\": 44, \\\"party\\\": 14, \\\"file\\\": 5, \\\"complaint\\\": 2, \\\"three\\\": 2, \\\"drug\\\": 10, \\\"abuser\\\": 1, \\\"thanks\\\": 64, \\\"pic\\\": 29, \\\"please\\\": 104, \\\"billion\\\": 2, \\\"class\\\": 39, \\\"right\\\": 70, \\\"horrible\\\": 3, \\\"hungry\\\": 11, \\\"yetty\\\": 1, \\\"number\\\": 79, \\\"pls\\\": 96, \\\"left\\\": 28, \\\"check\\\": 33, \\\"working\\\": 21, \\\"suck\\\": 7, \\\"planned\\\": 6, \\\"valentine\\\": 13, \\\"howda\\\": 1, \\\"gud\\\": 48, \\\"mathe\\\": 1, \\\"samachara\\\": 1, \\\"chikku\\\": 10, \\\"nokia\\\": 53, \\\"motorola\\\": 10, \\\"upto\\\": 3, \\\"linerental\\\": 5, \\\"edison\\\": 2, \\\"rightly\\\": 2, \\\"fool\\\": 4, \\\"question\\\": 24, \\\"wise\\\": 3, \\\"man\\\": 33, \\\"answer\\\": 20, \\\"know\\\": 209, \\\"speechless\\\": 3, \\\"gnt\\\": 2, \\\"symptom\\\": 1, \\\"love\\\": 159, \\\"listening\\\": 3, \\\"song\\\": 12, \\\"get\\\": 324, \\\"stopped\\\": 3, \\\"see\\\": 122, \\\"name\\\": 35, \\\"beloved\\\": 2, \\\"sir\\\": 36, \\\"goodmorning\\\": 14, \\\"real\\\": 28, \\\"tho\\\": 11, \\\"even\\\": 51, \\\"cook\\\": 1, \\\"whole\\\": 11, \\\"electricity\\\": 1, \\\"alrite\\\": 4, \\\"jod\\\": 1, \\\"hows\\\": 12, \\\"revision\\\": 2, \\\"goin\\\": 17, \\\"keris\\\": 1, \\\"bin\\\": 3, \\\"smidgin\\\": 1, \\\"wan\\\": 69, \\\"cum\\\": 14, \\\"college\\\": 16, \\\"ugh\\\": 10, \\\"hopefully\\\": 4, \\\"asus\\\": 1, \\\"ppl\\\": 5, \\\"dont\\\": 119, \\\"randomly\\\": 3, \\\"reformat\\\": 1, \\\"serving\\\": 1, \\\"imagine\\\": 7, \\\"finally\\\": 11, \\\"sink\\\": 1, \\\"bath\\\": 10, \\\"put\\\": 26, \\\"pace\\\": 1, \\\"maybe\\\": 23, \\\"eat\\\": 30, \\\"also\\\": 63, \\\"cage\\\": 1, \\\"cock\\\": 3, \\\"surrounded\\\": 1, \\\"water\\\": 9, \\\"reminding\\\": 2, \\\"owns\\\": 1, \\\"enjoy\\\": 32, \\\"cuck\\\": 1, \\\"promise\\\": 12, \\\"treat\\\": 15, \\\"bet\\\": 3, \\\"wait\\\": 43, \\\"cornwall\\\": 3, \\\"hope\\\": 80, \\\"rock\\\": 9, \\\"night\\\": 97, \\\"shite\\\": 1, \\\"anyway\\\": 23, \\\"going\\\": 142, \\\"kip\\\": 1, \\\"speak\\\": 28, \\\"thank\\\": 22, \\\"skyped\\\": 1, \\\"wit\\\": 10, \\\"sura\\\": 4, \\\"didnt\\\": 24, \\\"pleasure\\\": 5, \\\"company\\\": 13, \\\"given\\\": 1, \\\"ultimatum\\\": 1, \\\"countin\\\": 1, \\\"aburo\\\": 1, \\\"interflora\\\": 2, \\\"late\\\": 48, \\\"order\\\": 17, \\\"flower\\\": 6, \\\"christmas\\\": 9, \\\"place\\\": 49, \\\"midnight\\\": 7, \\\"tomorrow\\\": 71, \\\"xin\\\": 2, \\\"hostel\\\": 5, \\\"available\\\": 12, \\\"washob\\\": 1, \\\"nobbing\\\": 1, \\\"last\\\": 57, \\\"nickey\\\": 1, \\\"platt\\\": 1, \\\"instead\\\": 6, \\\"registered\\\": 7, \\\"sinco\\\": 2, \\\"payee\\\": 2, \\\"log\\\": 12, \\\"enter\\\": 11, \\\"urn\\\": 4, \\\"confirm\\\": 10, \\\"beware\\\": 3, \\\"fraud\\\": 2, \\\"share\\\": 7, \\\"disclose\\\": 2, \\\"anyone\\\": 15, \\\"sexy\\\": 23, \\\"bun\\\": 4, \\\"told\\\": 50, \\\"adore\\\": 2, \\\"loverboy\\\": 6, \\\"remember\\\": 23, \\\"sister\\\": 15, \\\"law\\\": 5, \\\"meatball\\\": 1, \\\"babe\\\": 70, \\\"important\\\": 20, \\\"prevent\\\": 1, \\\"dehydration\\\": 1, \\\"giving\\\": 6, \\\"enough\\\": 27, \\\"fluid\\\": 1, \\\"smsservices\\\": 1, \\\"yourinclusive\\\": 1, \\\"goto\\\": 6, \\\"unsubscribe\\\": 16, \\\"extra\\\": 10, \\\"charge\\\": 19, \\\"help\\\": 48, \\\"japanese\\\": 2, \\\"proverb\\\": 2, \\\"none\\\": 8, \\\"must\\\": 16, \\\"version\\\": 5, \\\"let\\\": 74, \\\"leave\\\": 47, \\\"kerala\\\": 6, \\\"make\\\": 100, \\\"strike\\\": 3, \\\"hello\\\": 40, \\\"site\\\": 4, \\\"download\\\": 12, \\\"urgent\\\": 51, \\\"god\\\": 39, \\\"google\\\": 5, \\\"nearby\\\": 1, \\\"cliff\\\": 2, \\\"congratulation\\\": 14, \\\"voucher\\\": 30, \\\"guaranteed\\\": 45, \\\"entry\\\": 18, \\\"wkly\\\": 10, \\\"draw\\\": 39, \\\"txt\\\": 130, \\\"music\\\": 16, \\\"probably\\\": 26, \\\"money\\\": 44, \\\"worry\\\": 24, \\\"coming\\\": 42, \\\"due\\\": 5, \\\"several\\\": 2, \\\"outstanding\\\": 3, \\\"invoice\\\": 1, \\\"work\\\": 78, \\\"two\\\": 24, \\\"month\\\": 39, \\\"ago\\\": 9, \\\"seen\\\": 12, \\\"holby\\\": 1, \\\"online\\\": 17, \\\"yahoo\\\": 5, \\\"would\\\": 61, \\\"someday\\\": 1, \\\"called\\\": 26, \\\"find\\\": 48, \\\"anything\\\": 67, \\\"room\\\": 32, \\\"adult\\\": 5, \\\"content\\\": 8, \\\"video\\\": 23, \\\"shortly\\\": 2, \\\"doesnt\\\": 6, \\\"sense\\\": 7, \\\"unless\\\": 9, \\\"need\\\": 144, \\\"page\\\": 9, \\\"opinion\\\": 10, \\\"jada\\\": 4, \\\"kusruthi\\\": 4, \\\"silent\\\": 9, \\\"spl\\\": 4, \\\"matured\\\": 4, \\\"stylish\\\": 5, \\\"simple\\\": 7, \\\"xmas\\\": 22, \\\"story\\\": 17, \\\"miracle\\\": 7, \\\"hav\\\": 19, \\\"blessed\\\": 2, \\\"ahead\\\": 7, \\\"amp\\\": 67, \\\"wish\\\": 46, \\\"merry\\\": 8, \\\"thanx\\\": 19, \\\"weekly\\\": 19, \\\"comp\\\": 8, \\\"chance\\\": 30, \\\"ipod\\\": 10, \\\"pod\\\": 3, \\\"std\\\": 6, \\\"apply\\\": 23, \\\"detail\\\": 22, \\\"went\\\": 45, \\\"batt\\\": 1, \\\"watch\\\": 25, \\\"shop\\\": 17, \\\"bit\\\": 37, \\\"lor\\\": 124, \\\"prepare\\\": 4, \\\"pounded\\\": 1, \\\"every\\\": 58, \\\"taking\\\": 16, \\\"part\\\": 24, \\\"mobile\\\": 109, \\\"survey\\\": 1, \\\"yesterday\\\": 20, \\\"use\\\": 36, \\\"however\\\": 7, \\\"txts\\\": 11, \\\"inconvenient\\\": 1, \\\"huh\\\": 16, \\\"yes\\\": 65, \\\"appt\\\": 4, \\\"sen\\\": 4, \\\"selected\\\": 24, \\\"yet\\\": 41, \\\"keep\\\": 52, \\\"touch\\\": 14, \\\"easiest\\\": 1, \\\"barcelona\\\": 1, \\\"cramp\\\": 3, \\\"sleep\\\": 44, \\\"anywhere\\\": 2, \\\"damn\\\": 5, \\\"hunting\\\": 1, \\\"searching\\\": 5, \\\"word\\\": 53, \\\"breather\\\": 1, \\\"wont\\\": 25, \\\"granted\\\": 1, \\\"fulfil\\\": 1, \\\"wonderful\\\": 14, \\\"blessing\\\": 5, \\\"car\\\": 34, \\\"key\\\": 6, \\\"purse\\\": 2, \\\"yun\\\": 3, \\\"buying\\\": 6, \\\"school\\\": 26, \\\"offer\\\": 36, \\\"plus\\\": 19, \\\"bedroom\\\": 6, \\\"minute\\\": 43, \\\"sed\\\": 5, \\\"mood\\\": 7, \\\"came\\\": 24, \\\"minuts\\\": 4, \\\"latr\\\": 4, \\\"cake\\\": 7, \\\"wife\\\": 19, \\\"medical\\\": 6, \\\"mission\\\": 1, \\\"nigeria\\\": 7, \\\"takin\\\": 4, \\\"shower\\\": 9, \\\"yeah\\\": 65, \\\"done\\\": 36, \\\"first\\\": 49, \\\"reached\\\": 6, \\\"sch\\\": 18, \\\"winner\\\": 13, \\\"foley\\\": 2, \\\"exciting\\\": 6, \\\"eye\\\": 9, \\\"visit\\\": 12, \\\"brain\\\": 3, \\\"chuckin\\\": 1, \\\"red\\\": 7, \\\"green\\\": 4, \\\"black\\\": 5, \\\"trainners\\\": 1, \\\"save\\\": 9, \\\"carryin\\\": 1, \\\"bac\\\": 1, \\\"train\\\": 7, \\\"sure\\\": 58, \\\"driving\\\": 17, \\\"reach\\\": 23, \\\"destination\\\": 1, \\\"confuses\\\": 1, \\\"nothing\\\": 30, \\\"scream\\\": 6, \\\"moan\\\": 5, \\\"bed\\\": 26, \\\"princess\\\": 28, \\\"wow\\\": 9, \\\"boy\\\": 25, \\\"tour\\\": 5, \\\"vip\\\": 4, \\\"ticket\\\": 12, \\\"club\\\": 14, \\\"trackmarque\\\": 1, \\\"ltd\\\": 10, \\\"info\\\": 13, \\\"mum\\\": 14, \\\"leh\\\": 26, \\\"possible\\\": 8, \\\"dint\\\": 6, \\\"clean\\\": 11, \\\"heart\\\": 37, \\\"ten\\\": 10, \\\"special\\\": 38, \\\"people\\\": 35, \\\"sitting\\\": 6, \\\"ard\\\": 18, \\\"busy\\\": 14, \\\"weather\\\": 6, \\\"cali\\\": 2, \\\"great\\\": 88, \\\"complexity\\\": 1, \\\"move\\\": 10, \\\"freely\\\": 1, \\\"tax\\\": 1, \\\"outrageous\\\": 1, \\\"sad\\\": 18, \\\"missing\\\": 21, \\\"per\\\": 46, \\\"germany\\\": 3, \\\"line\\\": 39, \\\"opt\\\": 12, \\\"may\\\": 41, \\\"dismay\\\": 1, \\\"many\\\": 48, \\\"sip\\\": 1, \\\"cappuccino\\\": 1, \\\"kiss\\\": 13, \\\"across\\\": 9, \\\"sea\\\": 12, \\\"plenty\\\": 3, \\\"believe\\\": 19, \\\"tot\\\": 18, \\\"thk\\\": 40, \\\"muz\\\": 10, \\\"tog\\\": 2, \\\"award\\\": 23, \\\"cashto\\\": 2, \\\"claim\\\": 89, \\\"getstop\\\": 2, \\\"php\\\": 2, \\\"quit\\\": 3, \\\"hmmm\\\": 10, \\\"jazz\\\": 4, \\\"yogasana\\\": 2, \\\"oso\\\": 17, \\\"meet\\\": 66, \\\"lesson\\\": 21, \\\"den\\\": 25, \\\"playing\\\": 5, \\\"gautham\\\": 2, \\\"gran\\\": 1, \\\"onlyfound\\\": 1, \\\"afew\\\": 1, \\\"honi\\\": 1, \\\"aight\\\": 28, \\\"swing\\\": 8, \\\"somebody\\\": 7, \\\"door\\\": 10, \\\"sorry\\\": 124, \\\"gone\\\": 14, \\\"really\\\": 68, \\\"private\\\": 16, \\\"statement\\\": 15, \\\"show\\\": 48, \\\"point\\\": 26, \\\"identifier\\\": 13, \\\"code\\\": 25, \\\"expires\\\": 13, \\\"rite\\\": 17, \\\"evey\\\": 1, \\\"mnth\\\": 1, \\\"since\\\": 20, \\\"parent\\\": 15, \\\"tuesday\\\": 6, \\\"cover\\\": 7, \\\"seems\\\": 8, \\\"unnecessarily\\\": 2, \\\"affectionate\\\": 1, \\\"holla\\\": 6, \\\"cant\\\": 53, \\\"spare\\\": 3, \\\"top\\\": 20, \\\"head\\\": 14, \\\"mile\\\": 3, \\\"smile\\\": 34, \\\"made\\\": 24, \\\"frm\\\": 9, \\\"letter\\\": 4, \\\"face\\\": 26, \\\"happy\\\": 70, \\\"though\\\": 21, \\\"away\\\": 21, \\\"nyt\\\": 9, \\\"exhausted\\\": 3, \\\"wine\\\": 10, \\\"pie\\\": 3, \\\"incredible\\\": 2, \\\"reply\\\": 107, \\\"learn\\\": 7, \\\"truly\\\": 4, \\\"amazing\\\": 6, \\\"blow\\\": 3, \\\"mail\\\": 23, \\\"currently\\\": 9, \\\"pound\\\": 15, \\\"maximize\\\": 4, \\\"cash\\\": 65, \\\"lot\\\": 42, \\\"quiet\\\": 2, \\\"beth\\\": 1, \\\"aunt\\\": 4, \\\"charlie\\\": 1, \\\"helen\\\": 2, \\\"dat\\\": 31, \\\"slowly\\\": 5, \\\"vomit\\\": 5, \\\"week\\\": 109, \\\"tone\\\": 58, \\\"txting\\\": 11, \\\"mate\\\": 28, \\\"pobox\\\": 12, \\\"created\\\": 6, \\\"gap\\\": 10, \\\"fill\\\": 7, \\\"holding\\\": 6, \\\"hand\\\": 13, \\\"tiwary\\\": 2, \\\"bang\\\": 2, \\\"kochi\\\": 1, \\\"costa\\\": 4, \\\"del\\\": 7, \\\"sol\\\": 4, \\\"holiday\\\": 38, \\\"await\\\": 17, \\\"collection\\\": 22, \\\"toclaim\\\": 4, \\\"sae\\\": 18, \\\"stockport\\\": 4, \\\"valid\\\": 20, \\\"december\\\": 4, \\\"unique\\\": 2, \\\"august\\\": 3, \\\"awake\\\": 5, \\\"bold\\\": 5, \\\"torch\\\": 4, \\\"haf\\\": 16, \\\"passport\\\": 1, \\\"smth\\\": 10, \\\"juz\\\": 24, \\\"double\\\": 19, \\\"orange\\\": 24, \\\"price\\\": 22, \\\"sonyericsson\\\": 3, \\\"give\\\": 91, \\\"miss\\\": 66, \\\"saw\\\": 23, \\\"person\\\": 39, \\\"library\\\": 7, \\\"run\\\": 22, \\\"walk\\\": 17, \\\"kill\\\": 3, \\\"bout\\\": 12, \\\"scammer\\\": 1, \\\"regular\\\": 3, \\\"respond\\\": 4, \\\"prem\\\": 1, \\\"used\\\": 10, \\\"sweet\\\": 25, \\\"wondering\\\": 8, \\\"moment\\\": 9, \\\"might\\\": 29, \\\"someone\\\": 47, \\\"connection\\\": 6, \\\"set\\\": 18, \\\"format\\\": 2, \\\"disc\\\": 1, \\\"could\\\": 50, \\\"big\\\": 29, \\\"stuff\\\": 33, \\\"directly\\\": 5, \\\"internet\\\": 5, \\\"prey\\\": 1, \\\"necessarily\\\": 1, \\\"expect\\\": 4, \\\"headin\\\": 2, \\\"fifty\\\": 1, \\\"using\\\": 6, \\\"subscription\\\": 3, \\\"service\\\": 63, \\\"skip\\\": 3, \\\"customercare\\\": 1, \\\"close\\\": 16, \\\"long\\\": 36, \\\"okay\\\": 20, \\\"later\\\": 114, \\\"especially\\\": 7, \\\"wednesday\\\": 8, \\\"failed\\\": 3, \\\"test\\\": 15, \\\"friday\\\": 12, \\\"website\\\": 3, \\\"slipper\\\": 3, \\\"game\\\": 33, \\\"almost\\\": 10, \\\"walmart\\\": 2, \\\"blanket\\\": 2, \\\"sufficient\\\": 2, \\\"thx\\\": 2, \\\"okmail\\\": 1, \\\"dave\\\": 3, \\\"final\\\": 12, \\\"notice\\\": 6, \\\"tenerife\\\": 7, \\\"impressed\\\": 1, \\\"fun\\\": 21, \\\"shopping\\\": 24, \\\"appointment\\\": 4, \\\"oredi\\\": 11, \\\"uncle\\\": 13, \\\"john\\\": 8, \\\"dollar\\\": 6, \\\"strain\\\": 1, \\\"plan\\\": 33, \\\"pay\\\": 25, \\\"dime\\\": 2, \\\"practical\\\": 2, \\\"something\\\": 55, \\\"happen\\\": 17, \\\"truth\\\": 10, \\\"checking\\\": 8, \\\"hmv\\\": 10, \\\"bonus\\\": 15, \\\"genuine\\\": 3, \\\"play\\\": 30, \\\"nah\\\": 9, \\\"wrks\\\": 1, \\\"wot\\\": 20, \\\"til\\\": 18, \\\"dinner\\\": 30, \\\"cup\\\": 6, \\\"coffee\\\": 7, \\\"animation\\\": 2, \\\"quiz\\\": 11, \\\"partner\\\": 4, \\\"trip\\\": 19, \\\"lifetime\\\": 3, \\\"rcvd\\\": 5, \\\"cancel\\\": 7, \\\"cheyyamo\\\": 1, \\\"glad\\\": 9, \\\"following\\\": 6, \\\"dream\\\": 18, \\\"watt\\\": 1, \\\"wanted\\\": 22, \\\"weekend\\\": 29, \\\"abiola\\\": 9, \\\"buy\\\": 42, \\\"lar\\\": 26, \\\"dunno\\\": 21, \\\"lei\\\": 16, \\\"shd\\\": 6, \\\"oni\\\": 3, \\\"haha\\\": 38, \\\"leg\\\": 3, \\\"neck\\\": 2, \\\"killing\\\": 2, \\\"amigo\\\": 1, \\\"hoping\\\": 9, \\\"end\\\": 40, \\\"burn\\\": 3, \\\"hour\\\": 47, \\\"darlin\\\": 12, \\\"fran\\\": 3, \\\"dirty\\\": 3, \\\"anal\\\": 1, \\\"sex\\\": 12, \\\"gang\\\": 3, \\\"checked\\\": 5, \\\"heading\\\": 2, \\\"drop\\\": 15, \\\"complete\\\": 8, \\\"gist\\\": 2, \\\"vivek\\\": 1, \\\"ice\\\": 5, \\\"cream\\\": 3, \\\"mid\\\": 6, \\\"yup\\\": 35, \\\"remb\\\": 1, \\\"book\\\": 19, \\\"hun\\\": 4, \\\"comin\\\": 10, \\\"ava\\\": 1, \\\"goodtime\\\": 1, \\\"oli\\\": 1, \\\"rang\\\": 2, \\\"melnite\\\": 1, \\\"ifink\\\": 1, \\\"mite\\\": 4, \\\"sorted\\\": 3, \\\"explain\\\": 4, \\\"everythin\\\": 1, \\\"fps\\\": 1, \\\"toyota\\\": 1, \\\"camry\\\": 1, \\\"olayiwola\\\": 1, \\\"mileage\\\": 1, \\\"sell\\\": 10, \\\"raise\\\": 2, \\\"dough\\\": 1, \\\"landing\\\": 1, \\\"eating\\\": 6, \\\"esplanade\\\": 1, \\\"acknowledgement\\\": 1, \\\"astoundingly\\\": 1, \\\"tactless\\\": 1, \\\"generally\\\": 2, \\\"faggy\\\": 2, \\\"demand\\\": 2, \\\"blood\\\": 5, \\\"oath\\\": 1, \\\"wining\\\": 1, \\\"belongs\\\": 1, \\\"pray\\\": 5, \\\"fated\\\": 1, \\\"shoranur\\\": 1, \\\"incident\\\": 2, \\\"hold\\\": 11, \\\"together\\\": 17, \\\"fuelled\\\": 1, \\\"concern\\\": 1, \\\"prior\\\": 1, \\\"grief\\\": 1, \\\"pain\\\": 19, \\\"join\\\": 24, \\\"dis\\\": 26, \\\"chain\\\": 2, \\\"pas\\\": 10, \\\"violence\\\": 2, \\\"woman\\\": 7, \\\"friend\\\": 80, \\\"imma\\\": 5, \\\"flip\\\": 2, \\\"half\\\": 33, \\\"able\\\": 17, \\\"atten\\\": 1, \\\"representative\\\": 10, \\\"freephone\\\": 7, \\\"idk\\\": 3, \\\"parking\\\": 3, \\\"bawling\\\": 1, \\\"failure\\\": 1, \\\"everything\\\": 23, \\\"nobody\\\": 8, \\\"failing\\\": 1, \\\"problem\\\": 27, \\\"taxi\\\": 2, \\\"ing\\\": 1, \\\"cinema\\\": 7, \\\"poor\\\": 9, \\\"india\\\": 11, \\\"country\\\": 6, \\\"swiss\\\": 2, \\\"bank\\\": 11, \\\"director\\\": 2, \\\"lac\\\": 1, \\\"crore\\\": 2, \\\"deposited\\\": 1, \\\"budget\\\": 5, \\\"village\\\": 3, \\\"delhi\\\": 2, \\\"lane\\\": 1, \\\"road\\\": 7, \\\"forever\\\": 10, \\\"power\\\": 7, \\\"suply\\\": 1, \\\"social\\\": 5, \\\"project\\\": 12, \\\"citizen\\\": 3, \\\"monthly\\\": 3, \\\"world\\\": 29, \\\"imf\\\": 1, \\\"loan\\\": 10, \\\"blocked\\\": 1, \\\"rich\\\": 3, \\\"politician\\\": 2, \\\"full\\\": 17, \\\"corrupt\\\": 1, \\\"itna\\\": 1, \\\"forward\\\": 7, \\\"karo\\\": 1, \\\"pura\\\": 1, \\\"finish\\\": 34, \\\"lect\\\": 8, \\\"annie\\\": 2, \\\"alright\\\": 19, \\\"advice\\\": 4, \\\"polyphonic\\\": 3, \\\"national\\\": 9, \\\"toppoly\\\": 1, \\\"tune\\\": 1, \\\"subpoly\\\": 2, \\\"unsub\\\": 3, \\\"another\\\": 32, \\\"polo\\\": 1, \\\"suite\\\": 2, \\\"london\\\": 4, \\\"look\\\": 28, \\\"wrong\\\": 11, \\\"kappa\\\": 1, \\\"phone\\\": 112, \\\"around\\\": 42, \\\"lecture\\\": 4, \\\"jabo\\\": 1, \\\"abi\\\": 2, \\\"brand\\\": 5, \\\"quite\\\": 30, \\\"complacent\\\": 1, \\\"sup\\\": 6, \\\"advance\\\": 2, \\\"pongal\\\": 4, \\\"worried\\\": 10, \\\"caring\\\": 3, \\\"best\\\": 39, \\\"never\\\": 38, \\\"short\\\": 9, \\\"upping\\\": 1, \\\"gram\\\": 4, \\\"fantastic\\\": 8, \\\"bigger\\\": 3, \\\"lift\\\": 6, \\\"losing\\\": 3, \\\"live\\\": 32, \\\"die\\\": 10, \\\"beautiful\\\": 16, \\\"picture\\\": 7, \\\"ache\\\": 4, \\\"fuck\\\": 23, \\\"crave\\\": 9, \\\"fine\\\": 38, \\\"reading\\\": 10, \\\"meant\\\": 11, \\\"joke\\\": 9, \\\"read\\\": 14, \\\"light\\\": 12, \\\"thought\\\": 35, \\\"tap\\\": 2, \\\"spile\\\": 2, \\\"seven\\\": 2, \\\"pub\\\": 14, \\\"gas\\\": 11, \\\"broad\\\": 2, \\\"canal\\\": 2, \\\"tmr\\\": 22, \\\"timin\\\": 1, \\\"wats\\\": 6, \\\"tough\\\": 6, \\\"crammed\\\": 1, \\\"velly\\\": 1, \\\"lol\\\": 64, \\\"trying\\\": 37, \\\"little\\\": 23, \\\"interesting\\\": 2, \\\"philosophy\\\": 2, \\\"course\\\": 12, \\\"math\\\": 3, \\\"chapter\\\": 1, \\\"hero\\\": 2, \\\"qatar\\\": 4, \\\"tonite\\\": 5, \\\"apt\\\": 1, \\\"raining\\\": 6, \\\"mah\\\": 12, \\\"hard\\\": 11, \\\"orchard\\\": 8, \\\"guess\\\": 30, \\\"secretly\\\": 2, \\\"fancy\\\": 10, \\\"usual\\\": 5, \\\"vijay\\\": 4, \\\"film\\\": 12, \\\"different\\\": 7, \\\"superior\\\": 1, \\\"telling\\\": 12, \\\"department\\\": 2, \\\"except\\\": 5, \\\"waheed\\\": 2, \\\"fathima\\\": 3, \\\"conform\\\": 1, \\\"fishrman\\\": 1, \\\"woke\\\": 9, \\\"mrng\\\": 13, \\\"dark\\\": 3, \\\"waited\\\": 2, \\\"found\\\": 13, \\\"sack\\\": 1, \\\"ful\\\": 1, \\\"stone\\\": 3, \\\"strtd\\\": 1, \\\"throwin\\\": 1, \\\"thm\\\": 2, \\\"atlast\\\": 2, \\\"jus\\\": 23, \\\"sun\\\": 13, \\\"rose\\\": 7, \\\"tht\\\": 8, \\\"diamond\\\": 2, \\\"moral\\\": 6, \\\"wake\\\": 21, \\\"choose\\\": 14, \\\"girl\\\": 40, \\\"connect\\\": 2, \\\"cheap\\\": 8, \\\"biggest\\\": 3, \\\"caller\\\": 11, \\\"attempt\\\": 13, \\\"asap\\\": 7, \\\"shirt\\\": 5, \\\"wear\\\": 4, \\\"nudist\\\": 1, \\\"themed\\\": 1, \\\"ore\\\": 1, \\\"owo\\\": 1, \\\"fro\\\": 1, \\\"wherever\\\": 5, \\\"murderer\\\": 5, \\\"murdered\\\": 5, \\\"public\\\": 3, \\\"closed\\\": 5, \\\"including\\\": 5, \\\"post\\\": 17, \\\"battery\\\": 7, \\\"low\\\": 2, \\\"studying\\\": 8, \\\"nyc\\\": 3, \\\"audiitions\\\": 1, \\\"relocate\\\": 1, \\\"sender\\\": 3, \\\"via\\\": 8, \\\"fren\\\": 4, \\\"rental\\\": 9, \\\"latest\\\": 28, \\\"mobilesdirect\\\": 3, \\\"update\\\": 19, \\\"stitch\\\": 1, \\\"trouser\\\": 1, \\\"enjoyed\\\": 3, \\\"provided\\\": 2, \\\"heard\\\": 11, \\\"rude\\\": 4, \\\"gettin\\\": 7, \\\"shagged\\\": 2, \\\"pix\\\": 6, \\\"sam\\\": 4, \\\"xxx\\\": 29, \\\"neva\\\": 15, \\\"noe\\\": 14, \\\"aft\\\": 12, \\\"wiskey\\\": 2, \\\"brandy\\\": 2, \\\"rum\\\": 2, \\\"gin\\\": 2, \\\"beer\\\": 5, \\\"vodka\\\": 3, \\\"scotch\\\": 2, \\\"shampain\\\": 2, \\\"kudi\\\": 2, \\\"yarasu\\\": 2, \\\"dhina\\\": 2, \\\"vaazhthukkal\\\": 2, \\\"seeking\\\": 1, \\\"lady\\\": 10, \\\"street\\\": 9, \\\"freak\\\": 4, \\\"sheet\\\": 4, \\\"drunkard\\\": 1, \\\"hair\\\": 22, \\\"turning\\\": 2, \\\"mom\\\": 19, \\\"everyone\\\": 15, \\\"cancer\\\": 6, \\\"calling\\\": 12, \\\"hurt\\\": 21, \\\"talk\\\": 42, \\\"dad\\\": 23, \\\"wif\\\": 20, \\\"urfeeling\\\": 1, \\\"bettersn\\\": 1, \\\"probthat\\\": 1, \\\"overdose\\\": 1, \\\"careful\\\": 2, \\\"spk\\\": 4, \\\"lovejen\\\": 1, \\\"gam\\\": 1, \\\"inning\\\": 2, \\\"kidding\\\": 2, \\\"papa\\\": 1, \\\"chief\\\": 1, \\\"bell\\\": 2, \\\"royal\\\": 2, \\\"june\\\": 2, \\\"cuddle\\\": 3, \\\"nap\\\": 2, \\\"awesome\\\": 14, \\\"wee\\\": 1, \\\"frens\\\": 4, \\\"darren\\\": 10, \\\"bring\\\": 23, \\\"food\\\": 15, \\\"reason\\\": 13, \\\"spoken\\\": 4, \\\"anyways\\\": 2, \\\"exam\\\": 14, \\\"sake\\\": 2, \\\"town\\\": 25, \\\"single\\\": 8, \\\"print\\\": 2, \\\"saying\\\": 15, \\\"clearly\\\": 2, \\\"andre\\\": 1, \\\"virgil\\\": 1, \\\"yoyyooo\\\": 1, \\\"permission\\\": 2, \\\"mac\\\": 3, \\\"usb\\\": 2, \\\"flash\\\": 3, \\\"sunshine\\\": 7, \\\"sony\\\": 8, \\\"dvd\\\": 7, \\\"player\\\": 15, \\\"algarve\\\": 1, \\\"ansr\\\": 3, \\\"tyrone\\\": 3, \\\"birthday\\\": 30, \\\"loving\\\": 6, \\\"gopalettan\\\": 1, \\\"planning\\\": 6, \\\"small\\\": 8, \\\"gift\\\": 20, \\\"participate\\\": 1, \\\"welcome\\\": 14, \\\"contact\\\": 53, \\\"admin\\\": 2, \\\"team\\\": 4, \\\"rushing\\\": 1, \\\"rush\\\": 3, \\\"usually\\\": 4, \\\"hella\\\": 5, \\\"weed\\\": 9, \\\"smoke\\\": 17, \\\"city\\\": 4, \\\"break\\\": 13, \\\"summer\\\": 6, \\\"spree\\\": 5, \\\"store\\\": 10, \\\"shall\\\": 28, \\\"pickle\\\": 2, \\\"frnd\\\": 13, \\\"necesity\\\": 1, \\\"urself\\\": 9, \\\"witout\\\": 1, \\\"colleg\\\": 1, \\\"wth\\\": 1, \\\"cell\\\": 6, \\\"abt\\\": 23, \\\"function\\\": 2, \\\"thnk\\\": 3, \\\"event\\\": 3, \\\"espe\\\": 1, \\\"cared\\\": 2, \\\"irritated\\\": 1, \\\"frnds\\\": 10, \\\"wthout\\\": 1, \\\"jst\\\": 4, \\\"brum\\\": 1, \\\"putting\\\": 4, \\\"keeping\\\": 5, \\\"tellmiss\\\": 1, \\\"bloomberg\\\": 1, \\\"center\\\": 3, \\\"future\\\": 6, \\\"http\\\": 16, \\\"plural\\\": 1, \\\"noun\\\": 1, \\\"research\\\": 3, \\\"happening\\\": 7, \\\"area\\\": 9, \\\"surfing\\\": 5, \\\"cool\\\": 34, \\\"breeze\\\": 1, \\\"bright\\\": 4, \\\"fresh\\\": 1, \\\"twittering\\\": 1, \\\"bird\\\": 6, \\\"ringtone\\\": 22, \\\"reference\\\": 6, \\\"charged\\\": 9, \\\"arrive\\\": 5, \\\"txtstar\\\": 1, \\\"doe\\\": 34, \\\"timi\\\": 1, \\\"clearing\\\": 2, \\\"totally\\\": 5, \\\"rejected\\\": 1, \\\"kinda\\\": 5, \\\"smashed\\\": 2, \\\"driver\\\": 2, \\\"dent\\\": 1, \\\"took\\\": 15, \\\"reaction\\\": 2, \\\"intention\\\": 1, \\\"rather\\\": 5, \\\"visitor\\\": 2, \\\"choice\\\": 5, \\\"embarassed\\\": 4, \\\"tried\\\": 17, \\\"else\\\": 20, \\\"picking\\\": 10, \\\"various\\\": 3, \\\"yeovil\\\": 1, \\\"motor\\\": 1, \\\"max\\\": 1, \\\"fret\\\": 2, \\\"ovulation\\\": 2, \\\"strip\\\": 2, \\\"march\\\": 9, \\\"postal\\\": 1, \\\"loyalty\\\": 7, \\\"txtauction\\\": 4, \\\"start\\\": 37, \\\"ctxt\\\": 2, \\\"alex\\\": 7, \\\"pizza\\\": 5, \\\"wil\\\": 16, \\\"land\\\": 18, \\\"lost\\\": 12, \\\"painful\\\": 2, \\\"personal\\\": 4, \\\"everybody\\\": 4, \\\"recognises\\\": 1, \\\"alone\\\": 12, \\\"subscribed\\\": 2, \\\"helpline\\\": 1, \\\"basket\\\": 1, \\\"actually\\\": 22, \\\"rest\\\": 6, \\\"january\\\": 2, \\\"male\\\": 3, \\\"sale\\\": 8, \\\"hot\\\": 17, \\\"gay\\\": 8, \\\"cheaper\\\": 4, \\\"peak\\\": 2, \\\"honesty\\\": 1, \\\"womdarfull\\\": 1, \\\"actor\\\": 1, \\\"congrats\\\": 14, \\\"suprman\\\": 3, \\\"etc\\\": 8, \\\"interested\\\": 5, \\\"ummifying\\\": 1, \\\"bye\\\": 5, \\\"youdoing\\\": 1, \\\"sar\\\": 2, \\\"issue\\\": 5, \\\"weigh\\\": 1, \\\"breathe\\\": 2, \\\"easier\\\": 2, \\\"regret\\\": 3, \\\"havent\\\": 19, \\\"group\\\": 6, \\\"hit\\\": 10, \\\"unredeemed\\\": 2, \\\"looking\\\": 24, \\\"meeting\\\": 35, \\\"accidentally\\\": 3, \\\"experience\\\": 6, \\\"understand\\\": 7, \\\"american\\\": 2, \\\"voice\\\": 7, \\\"agent\\\": 2, \\\"booked\\\": 7, \\\"boston\\\": 3, \\\"experiment\\\": 1, \\\"transaction\\\": 3, \\\"plz\\\": 20, \\\"hrishi\\\": 2, \\\"fuuuuck\\\": 1, \\\"sleepin\\\": 2, \\\"makin\\\": 2, \\\"weirdy\\\": 1, \\\"brownie\\\": 2, \\\"cooky\\\": 1, \\\"secret\\\": 14, \\\"admirer\\\": 9, \\\"training\\\": 7, \\\"manual\\\": 1, \\\"tech\\\": 2, \\\"process\\\": 2, \\\"password\\\": 9, \\\"reset\\\": 1, \\\"troubleshooting\\\": 1, \\\"computerless\\\": 1, \\\"oreo\\\": 3, \\\"truffle\\\": 2, \\\"fondly\\\": 1, \\\"bein\\\": 3, \\\"thot\\\": 1, \\\"nite\\\": 17, \\\"pocay\\\": 1, \\\"wocay\\\": 1, \\\"ring\\\": 14, \\\"pick\\\": 54, \\\"empty\\\": 10, \\\"without\\\": 21, \\\"alwys\\\": 3, \\\"panren\\\": 1, \\\"relax\\\": 6, \\\"wkend\\\": 3, \\\"forget\\\": 13, \\\"approve\\\": 1, \\\"panalam\\\": 1, \\\"paid\\\": 6, \\\"commercial\\\": 2, \\\"hasbro\\\": 1, \\\"jump\\\": 1, \\\"hoop\\\": 1, \\\"shut\\\": 2, \\\"omg\\\": 6, \\\"kid\\\": 10, \\\"pissed\\\": 4, \\\"mark\\\": 7, \\\"changing\\\": 1, \\\"diaper\\\": 1, \\\"cause\\\": 14, \\\"owed\\\": 1, \\\"calm\\\": 2, \\\"downon\\\": 1, \\\"itxt\\\": 1, \\\"iwana\\\": 1, \\\"wotu\\\": 1, \\\"haventcn\\\": 1, \\\"nething\\\": 1, \\\"dramatic\\\": 1, \\\"apparently\\\": 3, \\\"inch\\\": 3, \\\"snow\\\": 5, \\\"supposed\\\": 12, \\\"blur\\\": 2, \\\"liao\\\": 29, \\\"helloooo\\\": 2, \\\"joy\\\": 9, \\\"jason\\\": 3, \\\"mallika\\\": 1, \\\"sherawat\\\": 1, \\\"url\\\": 3, \\\"openin\\\": 1, \\\"sentence\\\": 3, \\\"formal\\\": 1, \\\"eatin\\\": 5, \\\"puttin\\\": 1, \\\"weight\\\": 6, \\\"anythin\\\": 2, \\\"tyler\\\": 5, \\\"minor\\\": 2, \\\"crisis\\\": 2, \\\"sooner\\\": 3, \\\"erm\\\": 2, \\\"ill\\\": 32, \\\"park\\\": 8, \\\"mother\\\": 3, \\\"hunny\\\": 4, \\\"chillin\\\": 3, \\\"jen\\\": 2, \\\"aiyo\\\": 5, \\\"meh\\\": 6, \\\"friendship\\\": 19, \\\"poem\\\": 1, \\\"near\\\": 7, \\\"hear\\\": 24, \\\"fear\\\": 1, \\\"cheer\\\": 8, \\\"tear\\\": 7, \\\"added\\\": 5, \\\"list\\\": 5, \\\"ignoring\\\": 1, \\\"dating\\\": 12, \\\"started\\\": 15, \\\"sport\\\": 9, \\\"radio\\\": 4, \\\"coincidence\\\": 1, \\\"hook\\\": 5, \\\"valuable\\\": 3, \\\"situation\\\": 10, \\\"loosing\\\": 1, \\\"plaid\\\": 1, \\\"abel\\\": 1, \\\"xxxx\\\": 3, \\\"wana\\\": 9, \\\"praps\\\": 1, \\\"goodo\\\": 2, \\\"stay\\\": 17, \\\"england\\\": 6, \\\"official\\\": 4, \\\"poly\\\": 13, \\\"colour\\\": 17, \\\"flag\\\": 5, \\\"yer\\\": 2, \\\"eng\\\": 3, \\\"honeybee\\\": 2, \\\"sweetest\\\": 2, \\\"laughed\\\": 2, \\\"havnt\\\": 2, \\\"met\\\": 9, \\\"crack\\\": 2, \\\"study\\\": 9, \\\"westlife\\\": 2, \\\"unbreakable\\\": 2, \\\"untamed\\\": 2, \\\"unkempt\\\": 2, \\\"cost\\\": 29, \\\"drunk\\\": 3, \\\"motherfucker\\\": 1, \\\"textbuddy\\\": 2, \\\"horny\\\": 7, \\\"receive\\\": 30, \\\"search\\\": 11, \\\"postcode\\\": 2, \\\"rpl\\\": 1, \\\"cnl\\\": 1, \\\"hiya\\\": 5, \\\"doc\\\": 6, \\\"gave\\\": 6, \\\"med\\\": 8, \\\"mahal\\\": 2, \\\"bus\\\": 19, \\\"decimal\\\": 17, \\\"cooking\\\": 3, \\\"oops\\\": 10, \\\"eight\\\": 2, \\\"station\\\": 6, \\\"dhoni\\\": 1, \\\"waking\\\": 4, \\\"afternoon\\\": 21, \\\"church\\\": 1, \\\"salad\\\": 1, \\\"desert\\\": 2, \\\"news\\\": 15, \\\"freefone\\\": 3, \\\"operator\\\": 13, \\\"audition\\\": 2, \\\"whats\\\": 11, \\\"sleeping\\\": 12, \\\"printed\\\": 2, \\\"upstairs\\\": 2, \\\"wasnt\\\": 1, \\\"phoned\\\": 2, \\\"voda\\\": 4, \\\"ending\\\": 7, \\\"match\\\": 14, \\\"quoting\\\": 4, \\\"standard\\\": 5, \\\"app\\\": 4, \\\"accept\\\": 8, \\\"lover\\\": 10, \\\"lvblefrnd\\\": 3, \\\"jstfrnd\\\": 3, \\\"cutefrnd\\\": 3, \\\"lifpartnr\\\": 3, \\\"belovd\\\": 4, \\\"swtheart\\\": 3, \\\"bstfrnd\\\": 3, \\\"rply\\\": 11, \\\"enemy\\\": 4, \\\"bloo\\\": 3, \\\"bowl\\\": 5, \\\"urgnt\\\": 4, \\\"least\\\": 11, \\\"wating\\\": 1, \\\"difficult\\\": 10, \\\"companion\\\": 1, \\\"chef\\\": 1, \\\"listener\\\": 1, \\\"organizer\\\": 1, \\\"boyfriend\\\": 2, \\\"sympathetic\\\": 1, \\\"athletic\\\": 1, \\\"warm\\\": 6, \\\"courageous\\\": 1, \\\"determined\\\": 1, \\\"dependable\\\": 1, \\\"intelligent\\\": 3, \\\"psychologist\\\": 1, \\\"pest\\\": 1, \\\"exterminator\\\": 1, \\\"psychiatrist\\\": 1, \\\"healer\\\": 1, \\\"stylist\\\": 1, \\\"aaniye\\\": 1, \\\"pudunga\\\": 1, \\\"request\\\": 11, \\\"alaipayuthe\\\": 2, \\\"callertune\\\": 10, \\\"press\\\": 11, \\\"copy\\\": 8, \\\"tirunelvai\\\": 1, \\\"lick\\\": 3, \\\"pussy\\\": 5, \\\"inside\\\": 4, \\\"filling\\\": 2, \\\"textin\\\": 1, \\\"photo\\\": 12, \\\"shoot\\\": 4, \\\"spiffing\\\": 1, \\\"workage\\\": 1, \\\"xclusive\\\": 1, \\\"clubsaisai\\\": 1, \\\"soiree\\\": 1, \\\"speciale\\\": 1, \\\"zouk\\\": 1, \\\"nichols\\\": 3, \\\"textpod\\\": 2, \\\"custcare\\\": 7, \\\"meanwhile\\\": 3, \\\"xavier\\\": 2, \\\"decided\\\": 10, \\\"second\\\": 16, \\\"warning\\\": 2, \\\"samantha\\\": 1, \\\"jay\\\": 9, \\\"guitar\\\": 1, \\\"impress\\\": 1, \\\"doug\\\": 1, \\\"realizes\\\": 1, \\\"anymore\\\": 6, \\\"tscs\\\": 3, \\\"expert\\\": 1, \\\"safe\\\": 10, \\\"selfish\\\": 1, \\\"elsewhere\\\": 3, \\\"spook\\\": 5, \\\"mob\\\": 23, \\\"halloween\\\": 3, \\\"logo\\\": 5, \\\"eerie\\\": 5, \\\"card\\\": 12, \\\"zed\\\": 6, \\\"born\\\": 2, \\\"idiot\\\": 4, \\\"competition\\\": 5, \\\"knew\\\": 12, \\\"become\\\": 6, \\\"freinds\\\": 1, \\\"belive\\\": 1, \\\"jesus\\\": 3, \\\"geeeee\\\": 2, \\\"barely\\\": 6, \\\"stand\\\": 7, \\\"slide\\\": 1, \\\"diet\\\": 2, \\\"everyday\\\": 1, \\\"cheat\\\": 2, \\\"fatty\\\": 1, \\\"voicemail\\\": 2, \\\"paper\\\": 8, \\\"note\\\": 3, \\\"exposed\\\": 1, \\\"vomiting\\\": 1, \\\"dog\\\": 6, \\\"cat\\\": 4, \\\"iouri\\\": 2, \\\"topped\\\": 1, \\\"renewal\\\": 2, \\\"pin\\\": 5, \\\"tgxxrz\\\": 1, \\\"dorothy\\\": 1, \\\"granite\\\": 1, \\\"explosive\\\": 1, \\\"member\\\": 7, \\\"nasdaq\\\": 1, \\\"symbol\\\": 2, \\\"cdgt\\\": 1, \\\"callon\\\": 1, \\\"assume\\\": 4, \\\"ahhhh\\\": 1, \\\"woken\\\": 1, \\\"comedy\\\": 3, \\\"din\\\": 8, \\\"stripe\\\": 1, \\\"skirt\\\": 1, \\\"lazy\\\": 9, \\\"mode\\\": 7, \\\"taka\\\": 1, \\\"football\\\": 4, \\\"basketball\\\": 1, \\\"outdoors\\\": 1, \\\"announcement\\\": 5, \\\"recently\\\": 4, \\\"unable\\\": 3, \\\"invited\\\": 7, \\\"xchat\\\": 3, \\\"ldn\\\": 7, \\\"lead\\\": 6, \\\"deserve\\\": 1, \\\"tight\\\": 1, \\\"escape\\\": 3, \\\"theatre\\\": 6, \\\"kavalan\\\": 2, \\\"explicit\\\": 2, \\\"sec\\\": 7, \\\"gsex\\\": 1, \\\"rumour\\\": 2, \\\"apartment\\\": 5, \\\"chennai\\\": 12, \\\"billy\\\": 1, \\\"jogging\\\": 2, \\\"concert\\\": 3, \\\"sunny\\\": 6, \\\"california\\\": 3, \\\"abeg\\\": 1, \\\"profit\\\": 4, \\\"sponsor\\\": 1, \\\"quick\\\": 6, \\\"epsilon\\\": 1, \\\"lotr\\\": 3, \\\"chosen\\\": 2, \\\"continued\\\": 1, \\\"support\\\": 11, \\\"president\\\": 1, \\\"doctor\\\": 8, \\\"appy\\\": 1, \\\"fizz\\\": 1, \\\"contains\\\": 1, \\\"causing\\\": 2, \\\"age\\\": 15, \\\"parked\\\": 2, \\\"sunroof\\\": 1, \\\"popped\\\": 2, \\\"sux\\\": 1, \\\"amount\\\": 4, \\\"terrible\\\": 2, \\\"till\\\": 16, \\\"finishing\\\": 2, \\\"vikky\\\": 5, \\\"olave\\\": 1, \\\"mandara\\\": 1, \\\"kano\\\": 2, \\\"trishul\\\": 1, \\\"listed\\\": 1, \\\"thasa\\\": 1, \\\"messed\\\": 1, \\\"shudvetold\\\": 1, \\\"urgran\\\": 1, \\\"neway\\\": 2, \\\"illspeak\\\": 1, \\\"asleep\\\": 5, \\\"lay\\\": 2, \\\"bimbo\\\": 1, \\\"ugo\\\": 1, \\\"appreciate\\\": 6, \\\"boytoy\\\": 14, \\\"geeee\\\": 3, \\\"remind\\\": 5, \\\"loved\\\": 10, \\\"useful\\\": 2, \\\"wud\\\": 4, \\\"ryan\\\": 1, \\\"konw\\\": 2, \\\"waht\\\": 2, \\\"rael\\\": 2, \\\"gving\\\": 2, \\\"yuo\\\": 4, \\\"exmpel\\\": 2, \\\"jsut\\\": 2, \\\"ese\\\": 3, \\\"tihs\\\": 4, \\\"evrey\\\": 2, \\\"splleing\\\": 2, \\\"sitll\\\": 2, \\\"raed\\\": 2, \\\"wihtuot\\\": 2, \\\"ayn\\\": 2, \\\"goodnight\\\": 8, \\\"lovely\\\": 14, \\\"wisheds\\\": 1, \\\"hundred\\\": 1, \\\"handsomes\\\": 1, \\\"beauty\\\": 3, \\\"aunty\\\": 3, \\\"remains\\\": 3, \\\"bro\\\": 2, \\\"amongst\\\": 2, \\\"bros\\\": 2, \\\"thout\\\": 1, \\\"bak\\\": 8, \\\"filthy\\\": 2, \\\"suggest\\\": 2, \\\"stool\\\": 1, \\\"greatest\\\": 1, \\\"courage\\\": 1, \\\"earth\\\": 4, \\\"bear\\\": 2, \\\"defeat\\\": 1, \\\"white\\\": 4, \\\"fudge\\\": 1, \\\"asked\\\": 22, \\\"chatlines\\\": 1, \\\"inclu\\\": 1, \\\"cust\\\": 4, \\\"servs\\\": 1, \\\"mega\\\": 2, \\\"bill\\\": 8, \\\"giv\\\": 2, \\\"bailiff\\\": 1, \\\"afterwards\\\": 1, \\\"spoke\\\": 5, \\\"mag\\\": 2, \\\"deliver\\\": 4, \\\"derek\\\": 5, \\\"discount\\\": 8, \\\"finished\\\": 14, \\\"formatting\\\": 1, \\\"surly\\\": 1, \\\"review\\\": 5, \\\"deliveredtomorrow\\\": 2, \\\"camcorder\\\": 11, \\\"pretty\\\": 12, \\\"refused\\\": 4, \\\"secured\\\": 1, \\\"unsecured\\\": 1, \\\"immediately\\\": 9, \\\"num\\\": 5, \\\"corrct\\\": 1, \\\"dane\\\": 1, \\\"clarification\\\": 1, \\\"towards\\\": 5, \\\"prediction\\\": 1, \\\"lem\\\": 6, \\\"basically\\\": 5, \\\"semester\\\": 9, \\\"deepest\\\": 1, \\\"darkest\\\": 1, \\\"fantasy\\\": 10, \\\"nat\\\": 2, \\\"lmao\\\": 7, \\\"fish\\\": 3, \\\"memory\\\": 2, \\\"perf\\\": 1, \\\"legal\\\": 2, \\\"bristol\\\": 1, \\\"april\\\": 3, \\\"rudi\\\": 1, \\\"eve\\\": 16, \\\"sends\\\": 1, \\\"ink\\\": 1, \\\"wamma\\\": 1, \\\"laid\\\": 5, \\\"doggin\\\": 1, \\\"location\\\": 6, \\\"direct\\\": 9, \\\"largest\\\": 4, \\\"dogging\\\": 11, \\\"network\\\": 27, \\\"doll\\\": 1, \\\"patrick\\\": 1, \\\"swayze\\\": 1, \\\"stretch\\\": 2, \\\"open\\\": 15, \\\"tirunelvali\\\": 2, \\\"spend\\\": 8, \\\"dress\\\": 2, \\\"feb\\\": 5, \\\"porn\\\": 2, \\\"stopbcm\\\": 1, \\\"snickering\\\": 1, \\\"fucking\\\": 11, \\\"chord\\\": 1, \\\"thru\\\": 5, \\\"coping\\\": 2, \\\"heal\\\": 1, \\\"brainy\\\": 1, \\\"recharge\\\": 1, \\\"tau\\\": 1, \\\"piah\\\": 1, \\\"earlier\\\": 13, \\\"hypertension\\\": 1, \\\"knw\\\": 15, \\\"langport\\\": 2, \\\"lanka\\\": 1, \\\"common\\\": 4, \\\"chop\\\": 1, \\\"model\\\": 4, \\\"youi\\\": 1, \\\"blowing\\\": 1, \\\"wet\\\": 4, \\\"gender\\\": 2, \\\"begin\\\": 5, \\\"aah\\\": 3, \\\"lush\\\": 2, \\\"tea\\\": 5, \\\"soup\\\": 2, \\\"fumbling\\\": 1, \\\"romcapspam\\\": 1, \\\"responding\\\": 3, \\\"presence\\\": 1, \\\"outgoing\\\": 1, \\\"bringing\\\": 4, \\\"breath\\\": 2, \\\"bread\\\": 2, \\\"milk\\\": 1, \\\"others\\\": 8, \\\"jap\\\": 1, \\\"daily\\\": 4, \\\"favour\\\": 4, \\\"joking\\\": 4, \\\"fri\\\": 11, \\\"okie\\\": 14, \\\"drivin\\\": 4, \\\"shoppin\\\": 2, \\\"chachi\\\": 1, \\\"cal\\\": 7, \\\"tiz\\\": 1, \\\"kanagu\\\": 1, \\\"responsibility\\\": 3, \\\"successful\\\": 2, \\\"current\\\": 5, \\\"load\\\": 12, \\\"ready\\\": 31, \\\"belly\\\": 4, \\\"laugh\\\": 7, \\\"answerin\\\": 1, \\\"reasonable\\\": 2, \\\"sleepy\\\": 2, \\\"ate\\\": 4, \\\"applebees\\\": 2, \\\"sending\\\": 9, \\\"greeting\\\": 2, \\\"happiness\\\": 10, \\\"evening\\\": 20, \\\"awww\\\": 1, \\\"lonely\\\": 4, \\\"information\\\": 11, \\\"user\\\": 7, \\\"lucky\\\": 13, \\\"onto\\\": 6, \\\"prizeawaiting\\\": 1, \\\"campus\\\": 6, \\\"atm\\\": 3, \\\"height\\\": 3, \\\"confidence\\\": 4, \\\"aeronautics\\\": 2, \\\"professor\\\": 2, \\\"wer\\\": 6, \\\"calld\\\": 2, \\\"askd\\\": 8, \\\"sit\\\": 6, \\\"aeroplane\\\": 2, \\\"aftr\\\": 5, \\\"sat\\\": 26, \\\"plane\\\": 3, \\\"student\\\": 6, \\\"dey\\\": 4, \\\"hurried\\\": 2, \\\"datz\\\": 2, \\\"longer\\\": 8, \\\"syria\\\": 1, \\\"canada\\\": 1, \\\"desperate\\\": 1, \\\"armand\\\": 3, \\\"cud\\\": 4, \\\"attending\\\": 1, \\\"waaaat\\\": 1, \\\"lololo\\\": 1, \\\"web\\\": 2, \\\"wrote\\\": 2, \\\"lunch\\\": 31, \\\"rdy\\\": 1, \\\"ship\\\": 1, \\\"nvm\\\": 4, \\\"shoe\\\": 2, \\\"wylie\\\": 3, \\\"tampa\\\": 8, \\\"sarasota\\\": 2, \\\"bought\\\": 3, \\\"exact\\\": 3, \\\"past\\\": 6, \\\"history\\\": 3, \\\"speedchat\\\": 2, \\\"swap\\\": 1, \\\"chatter\\\": 1, \\\"rcd\\\": 1, \\\"bluetooth\\\": 7, \\\"behind\\\": 5, \\\"row\\\": 4, \\\"waqt\\\": 1, \\\"pehle\\\": 1, \\\"naseeb\\\": 1, \\\"zyada\\\": 1, \\\"kisi\\\": 1, \\\"kuch\\\": 1, \\\"nahi\\\": 2, \\\"milta\\\": 1, \\\"zindgi\\\": 2, \\\"hum\\\": 1, \\\"sochte\\\": 1, \\\"hai\\\": 4, \\\"ham\\\": 1, \\\"jeetey\\\": 1, \\\"board\\\": 1, \\\"overheating\\\": 1, \\\"reslove\\\": 1, \\\"software\\\": 3, \\\"inst\\\": 1, \\\"pending\\\": 2, \\\"clock\\\": 5, \\\"specialisation\\\": 1, \\\"slave\\\": 7, \\\"labor\\\": 1, \\\"sha\\\": 2, \\\"shakara\\\": 1, \\\"beggar\\\": 1, \\\"rem\\\": 5, \\\"correctly\\\": 1, \\\"grinder\\\": 1, \\\"nope\\\": 11, \\\"market\\\": 3, \\\"cocksucker\\\": 1, \\\"ipads\\\": 1, \\\"worthless\\\": 1, \\\"garbage\\\": 2, \\\"novelty\\\": 1, \\\"item\\\": 2, \\\"wanting\\\": 4, \\\"running\\\": 6, \\\"managed\\\": 2, \\\"needed\\\": 3, \\\"oxygen\\\": 1, \\\"resort\\\": 1, \\\"roller\\\": 1, \\\"option\\\": 3, \\\"floppy\\\": 1, \\\"snappy\\\": 1, \\\"upload\\\": 3, \\\"detailed\\\": 1, \\\"visa\\\": 1, \\\"gucci\\\": 1, \\\"bag\\\": 7, \\\"difficulty\\\": 2, \\\"mine\\\": 14, \\\"main\\\": 2, \\\"source\\\": 3, \\\"unhappiness\\\": 1, \\\"silence\\\": 1, \\\"include\\\": 2, \\\"slept\\\": 5, \\\"stock\\\": 5, \\\"dubsack\\\": 3, \\\"behave\\\": 2, \\\"fighting\\\": 3, \\\"either\\\": 16, \\\"lose\\\": 14, \\\"fightng\\\": 2, \\\"dificult\\\": 2, \\\"hmm\\\": 8, \\\"hype\\\": 1, \\\"plaza\\\": 2, \\\"studio\\\": 1, \\\"taken\\\": 2, \\\"gym\\\": 9, \\\"fast\\\": 9, \\\"office\\\": 14, \\\"mesages\\\": 2, \\\"performance\\\": 1, \\\"calculated\\\": 1, \\\"bitching\\\": 1, \\\"acted\\\": 2, \\\"looked\\\": 3, \\\"addie\\\": 3, \\\"monday\\\": 8, \\\"ever\\\": 32, \\\"figure\\\": 10, \\\"funk\\\": 2, \\\"fone\\\": 11, \\\"original\\\": 5, \\\"prospect\\\": 3, \\\"bleak\\\": 1, \\\"filled\\\": 2, \\\"robinson\\\": 1, \\\"pleased\\\": 4, \\\"advise\\\": 3, \\\"recent\\\": 3, \\\"whenever\\\": 9, \\\"shadow\\\": 1, \\\"spring\\\": 3, \\\"yay\\\": 5, \\\"attracts\\\": 1, \\\"brothas\\\": 3, \\\"dependent\\\": 1, \\\"edukkukayee\\\": 1, \\\"raksha\\\": 1, \\\"informed\\\": 3, \\\"handsome\\\": 1, \\\"finding\\\": 1, \\\"net\\\": 5, \\\"mummy\\\": 4, \\\"butt\\\": 1, \\\"sore\\\": 2, \\\"write\\\": 8, \\\"pookie\\\": 1, \\\"ammae\\\": 1, \\\"turn\\\": 8, \\\"steering\\\": 1, \\\"wishing\\\": 6, \\\"moji\\\": 3, \\\"easily\\\": 2, \\\"length\\\": 2, \\\"behalf\\\": 1, \\\"stunning\\\": 1, \\\"befor\\\": 4, \\\"activity\\\": 4, \\\"theory\\\": 4, \\\"argument\\\": 5, \\\"loses\\\": 3, \\\"argue\\\": 4, \\\"kick\\\": 9, \\\"correct\\\": 12, \\\"tmrw\\\": 2, \\\"rstm\\\": 2, \\\"idp\\\": 1, \\\"linux\\\": 1, \\\"system\\\": 5, \\\"truro\\\": 1, \\\"hospital\\\": 10, \\\"ext\\\": 1, \\\"side\\\": 8, \\\"received\\\": 2, \\\"understood\\\": 3, \\\"upon\\\": 1, \\\"activate\\\": 5, \\\"replying\\\": 4, \\\"term\\\": 9, \\\"condition\\\": 3, \\\"thankyou\\\": 1, \\\"removal\\\": 1, \\\"idea\\\": 10, \\\"invention\\\": 1, \\\"cleared\\\": 3, \\\"birla\\\": 3, \\\"soft\\\": 3, \\\"girlie\\\": 1, \\\"father\\\": 8, \\\"juan\\\": 1, \\\"present\\\": 5, \\\"nicky\\\": 1, \\\"loosu\\\": 1, \\\"careless\\\": 1, \\\"trouble\\\": 7, \\\"pours\\\": 2, \\\"rain\\\": 7, \\\"becoz\\\": 4, \\\"smiling\\\": 15, \\\"general\\\": 1, \\\"nauseous\\\": 1, \\\"pig\\\": 2, \\\"dieting\\\": 1, \\\"ntt\\\": 9, \\\"box\\\": 30, \\\"croydon\\\": 6, \\\"weighed\\\": 1, \\\"woohoo\\\": 1, \\\"ibhltd\\\": 3, \\\"intro\\\": 4, \\\"pilate\\\": 5, \\\"kickboxing\\\": 1, \\\"changed\\\": 4, \\\"dialogue\\\": 1, \\\"cute\\\": 6, \\\"bcoz\\\": 10, \\\"wipe\\\": 1, \\\"wiv\\\": 5, \\\"caroline\\\": 1, \\\"favourite\\\": 2, \\\"bless\\\": 2, \\\"anyplaces\\\": 1, \\\"mapquest\\\": 1, \\\"usf\\\": 7, \\\"dogwood\\\": 1, \\\"tiny\\\": 1, \\\"cartoon\\\": 4, \\\"temple\\\": 3, \\\"whatever\\\": 15, \\\"clear\\\": 3, \\\"felt\\\": 8, \\\"conveying\\\": 1, \\\"reward\\\": 10, \\\"inc\\\": 7, \\\"txtstop\\\": 2, \\\"nutter\\\": 1, \\\"cutter\\\": 1, \\\"ctter\\\": 1, \\\"cttergg\\\": 1, \\\"cttargg\\\": 1, \\\"ctargg\\\": 1, \\\"ctagg\\\": 1, \\\"poop\\\": 1, \\\"laptop\\\": 10, \\\"fixed\\\": 7, \\\"cuz\\\": 4, \\\"gpu\\\": 2, \\\"cutest\\\": 1, \\\"agree\\\": 2, \\\"thinkin\\\": 8, \\\"ipad\\\": 1, \\\"macho\\\": 3, \\\"business\\\": 3, \\\"alfie\\\": 3, \\\"moon\\\": 5, \\\"child\\\": 10, \\\"charity\\\": 9, \\\"nokias\\\": 3, \\\"polys\\\": 5, \\\"wipro\\\": 1, \\\"interview\\\": 4, \\\"ned\\\": 2, \\\"toa\\\": 2, \\\"payoh\\\": 2, \\\"return\\\": 10, \\\"employee\\\": 1, \\\"oic\\\": 3, \\\"carlos\\\": 14, \\\"hang\\\": 1, \\\"kidz\\\": 2, \\\"colleague\\\": 6, \\\"surprise\\\": 8, \\\"naked\\\": 5, \\\"complementary\\\": 1, \\\"hol\\\": 2, \\\"aiyar\\\": 3, \\\"type\\\": 13, \\\"scold\\\": 2, \\\"asking\\\": 11, \\\"nan\\\": 3, \\\"bari\\\": 1, \\\"hudgi\\\": 1, \\\"yorge\\\": 1, \\\"pataistha\\\": 1, \\\"ertini\\\": 1, \\\"confirmed\\\": 2, \\\"garage\\\": 3, \\\"centre\\\": 5, \\\"exhaust\\\": 1, \\\"replacing\\\": 1, \\\"ordered\\\": 3, \\\"mentor\\\": 1, \\\"percent\\\": 1, \\\"action\\\": 4, \\\"wnt\\\": 3, \\\"bmw\\\": 2, \\\"vry\\\": 5, \\\"shortage\\\": 2, \\\"arng\\\": 2, \\\"amt\\\": 4, \\\"missin\\\": 3, \\\"guilty\\\": 3, \\\"squatting\\\": 1, \\\"walking\\\": 6, \\\"sliding\\\": 1, \\\"invite\\\": 2, \\\"somerset\\\": 1, \\\"far\\\": 12, \\\"reassurance\\\": 1, \\\"knackered\\\": 3, \\\"lark\\\": 1, \\\"parkin\\\": 1, \\\"kent\\\": 1, \\\"vale\\\": 1, \\\"seriously\\\": 4, \\\"mayb\\\": 8, \\\"forgot\\\": 22, \\\"hotel\\\": 9, \\\"excellent\\\": 5, \\\"misundrstud\\\": 1, \\\"hate\\\": 5, \\\"throw\\\": 4, \\\"gal\\\": 8, \\\"fall\\\": 8, \\\"sptv\\\": 2, \\\"jersey\\\": 1, \\\"devil\\\": 1, \\\"detroit\\\": 2, \\\"wing\\\": 1, \\\"hockey\\\": 2, \\\"incorrect\\\": 1, \\\"inclusive\\\": 5, \\\"penny\\\": 4, \\\"access\\\": 5, \\\"prepayment\\\": 2, \\\"ive\\\": 7, \\\"outside\\\": 8, \\\"deus\\\": 1, \\\"discus\\\": 5, \\\"xuhui\\\": 3, \\\"tired\\\": 11, \\\"arguing\\\": 1, \\\"woodland\\\": 1, \\\"avenue\\\": 1, \\\"somewhere\\\": 7, \\\"parish\\\": 1, \\\"magazine\\\": 1, \\\"telephone\\\": 1, \\\"nelson\\\": 1, \\\"expecting\\\": 3, \\\"aint\\\": 4, \\\"apologize\\\": 1, \\\"admit\\\": 2, \\\"fix\\\": 5, \\\"spelling\\\": 1, \\\"sometimes\\\": 6, \\\"completely\\\": 9, \\\"diff\\\": 3, \\\"surya\\\": 1, \\\"pokkiri\\\": 1, \\\"died\\\": 6, \\\"nasty\\\": 2, \\\"filthyguys\\\": 1, \\\"bitch\\\": 5, \\\"slo\\\": 2, \\\"forgets\\\": 2, \\\"bahamas\\\": 4, \\\"callfreefone\\\": 2, \\\"cruise\\\": 2, \\\"relation\\\": 3, \\\"luvs\\\": 1, \\\"praying\\\": 1, \\\"marry\\\": 5, \\\"tirupur\\\": 3, \\\"realize\\\": 2, \\\"premier\\\": 2, \\\"handle\\\": 4, \\\"victoria\\\": 1, \\\"island\\\": 3, \\\"traffic\\\": 2, \\\"album\\\": 2, \\\"infernal\\\": 3, \\\"affair\\\": 4, \\\"impossible\\\": 3, \\\"sub\\\": 7, \\\"released\\\": 4, \\\"necessary\\\": 2, \\\"dub\\\": 1, \\\"buff\\\": 2, \\\"randomlly\\\": 1, \\\"opening\\\": 3, \\\"bot\\\": 1, \\\"stress\\\": 3, \\\"dorm\\\": 2, \\\"dudette\\\": 1, \\\"scraped\\\": 1, \\\"barrel\\\": 1, \\\"misfit\\\": 1, \\\"handset\\\": 4, \\\"unlimited\\\": 11, \\\"reache\\\": 1, \\\"propose\\\": 2, \\\"seing\\\": 1, \\\"bloody\\\": 4, \\\"funky\\\": 2, \\\"asssssholeeee\\\": 1, \\\"sooooo\\\": 2, \\\"prove\\\": 3, \\\"hopeing\\\": 1, \\\"arrested\\\": 4, \\\"stupid\\\": 8, \\\"cam\\\": 4, \\\"intrude\\\": 1, \\\"tuition\\\": 4, \\\"luckily\\\": 1, \\\"starring\\\": 1, \\\"role\\\": 6, \\\"envelope\\\": 3, \\\"technical\\\": 3, \\\"field\\\": 2, \\\"gentle\\\": 4, \\\"lousy\\\": 3, \\\"dead\\\": 8, \\\"hee\\\": 11, \\\"mys\\\": 1, \\\"morn\\\": 2, \\\"vewy\\\": 2, \\\"lubly\\\": 1, \\\"cut\\\": 11, \\\"reality\\\": 3, \\\"kilo\\\": 1, \\\"response\\\": 4, \\\"ray\\\": 5, \\\"cloud\\\": 1, \\\"river\\\": 2, \\\"evng\\\": 6, \\\"aiya\\\": 3, \\\"ringtones\\\": 5, \\\"normal\\\": 7, \\\"gprs\\\": 1, \\\"drugdealer\\\": 1, \\\"ecstasy\\\": 1, \\\"address\\\": 16, \\\"ger\\\": 1, \\\"toking\\\": 1, \\\"syd\\\": 1, \\\"stressful\\\": 1, \\\"grab\\\": 1, \\\"ave\\\": 6, \\\"whens\\\": 1, \\\"unlike\\\": 1, \\\"patient\\\": 1, \\\"turkey\\\": 1, \\\"swimsuit\\\": 1, \\\"allowed\\\": 1, \\\"freemsg\\\": 11, \\\"moby\\\": 4, \\\"hlp\\\": 2, \\\"aid\\\": 1, \\\"patent\\\": 1, \\\"asks\\\": 4, \\\"disconnect\\\": 1, \\\"sim\\\": 5, \\\"itz\\\": 2, \\\"confirmd\\\": 1, \\\"verified\\\": 1, \\\"cnn\\\": 1, \\\"ibn\\\": 1, \\\"blue\\\": 11, \\\"jean\\\": 2, \\\"romantic\\\": 2, \\\"scenery\\\": 1, \\\"sort\\\": 8, \\\"acc\\\": 3, \\\"natwest\\\": 1, \\\"hint\\\": 3, \\\"forum\\\": 4, \\\"ron\\\": 4, \\\"shuhui\\\": 7, \\\"surprised\\\": 3, \\\"spent\\\": 6, \\\"french\\\": 1, \\\"fooled\\\": 1, \\\"accommodation\\\": 1, \\\"global\\\": 1, \\\"askin\\\": 5, \\\"shoul\\\": 1, \\\"torture\\\": 1, \\\"sweetie\\\": 2, \\\"grand\\\": 4, \\\"nature\\\": 6, \\\"adventure\\\": 2, \\\"presnts\\\": 1, \\\"bcz\\\": 1, \\\"jeevithathile\\\": 1, \\\"irulinae\\\": 1, \\\"neekunna\\\": 1, \\\"prakasamanu\\\": 1, \\\"sneham\\\": 1, \\\"prakasam\\\": 1, \\\"ennal\\\": 1, \\\"prabha\\\": 2, \\\"captain\\\": 3, \\\"jaya\\\": 2, \\\"smoothly\\\": 1, \\\"hoped\\\": 2, \\\"bother\\\": 6, \\\"settle\\\": 3, \\\"challenging\\\": 1, \\\"swollen\\\": 1, \\\"gland\\\": 1, \\\"throat\\\": 3, \\\"mall\\\": 3, \\\"kaila\\\": 1, \\\"feeling\\\": 17, \\\"sick\\\": 6, \\\"blank\\\": 4, \\\"happend\\\": 3, \\\"dropped\\\": 4, \\\"stair\\\": 1, \\\"omw\\\": 7, \\\"workin\\\": 3, \\\"overtime\\\": 1, \\\"nigpun\\\": 1, \\\"boring\\\": 2, \\\"eldest\\\": 1, \\\"correction\\\": 2, \\\"shrek\\\": 1, \\\"nike\\\": 1, \\\"atlanta\\\": 3, \\\"tncs\\\": 4, \\\"zoe\\\": 2, \\\"shitin\\\": 1, \\\"defo\\\": 1, \\\"hardest\\\": 1, \\\"million\\\": 2, \\\"lekdog\\\": 1, \\\"alert\\\": 5, \\\"lifting\\\": 1, \\\"season\\\": 4, \\\"goal\\\": 4, \\\"villa\\\": 1, \\\"apo\\\": 1, \\\"mokka\\\": 2, \\\"making\\\": 18, \\\"jess\\\": 3, \\\"payback\\\": 1, \\\"vid\\\": 1, \\\"keyword\\\": 1, \\\"idc\\\": 1, \\\"weaseling\\\": 1, \\\"twice\\\": 4, \\\"barring\\\": 1, \\\"sudden\\\": 1, \\\"influx\\\": 1, \\\"panic\\\": 2, \\\"surrender\\\": 1, \\\"initiate\\\": 1, \\\"shore\\\": 1, \\\"mad\\\": 4, \\\"buck\\\": 2, \\\"guessing\\\": 2, \\\"guessed\\\": 1, \\\"title\\\": 6, \\\"dracula\\\": 2, \\\"ghost\\\": 2, \\\"addamsfa\\\": 2, \\\"munsters\\\": 2, \\\"exorcist\\\": 2, \\\"twilight\\\": 2, \\\"shorter\\\": 2, \\\"fringe\\\": 2, \\\"distract\\\": 2, \\\"restocked\\\": 1, \\\"pattern\\\": 2, \\\"emerging\\\": 1, \\\"hesitant\\\": 1, \\\"settled\\\": 4, \\\"wishin\\\": 2, \\\"middle\\\": 3, \\\"dealing\\\": 2, \\\"block\\\": 2, \\\"breaker\\\": 1, \\\"deluxe\\\": 1, \\\"feature\\\": 1, \\\"graphic\\\": 1, \\\"bbdeluxe\\\": 1, \\\"challenge\\\": 3, \\\"rcv\\\": 1, \\\"svc\\\": 1, \\\"hardcore\\\": 2, \\\"verify\\\": 3, \\\"excuse\\\": 7, \\\"jog\\\": 1, \\\"mini\\\": 3, \\\"dai\\\": 2, \\\"downloaded\\\": 1, \\\"exe\\\": 3, \\\"installing\\\": 1, \\\"fight\\\": 5, \\\"worth\\\": 14, \\\"savamob\\\": 10, \\\"cold\\\": 5, \\\"bhaskar\\\": 1, \\\"texted\\\": 4, \\\"showered\\\": 1, \\\"shocking\\\": 2, \\\"scary\\\": 2, \\\"def\\\": 2, \\\"crash\\\": 2, \\\"couple\\\": 9, \\\"rent\\\": 8, \\\"expensive\\\": 6, \\\"marsms\\\": 1, \\\"dick\\\": 3, \\\"facebook\\\": 7, \\\"carefully\\\": 4, \\\"heavy\\\": 6, \\\"leaf\\\": 10, \\\"bos\\\": 5, \\\"kept\\\": 6, \\\"regretted\\\": 1, \\\"theoretically\\\": 1, \\\"deck\\\": 1, \\\"jetton\\\": 1, \\\"chasing\\\": 2, \\\"sept\\\": 3, \\\"definitely\\\": 5, \\\"paying\\\": 6, \\\"ignore\\\": 5, \\\"kath\\\": 1, \\\"manchester\\\": 1, \\\"pshew\\\": 1, \\\"deleted\\\": 4, \\\"suppose\\\": 2, \\\"archive\\\": 1, \\\"haiz\\\": 3, \\\"reserve\\\": 2, \\\"balance\\\": 3, \\\"ela\\\": 1, \\\"proof\\\": 3, \\\"rupaul\\\": 1, \\\"tool\\\": 2, \\\"iphone\\\": 1, \\\"anytime\\\": 12, \\\"downloads\\\": 2, \\\"deltomorrow\\\": 1, \\\"coimbatore\\\": 1, \\\"shame\\\": 4, \\\"cld\\\": 2, \\\"salam\\\": 1, \\\"grace\\\": 2, \\\"tayseer\\\": 2, \\\"tissco\\\": 2, \\\"allah\\\": 3, \\\"painting\\\": 2, \\\"shoving\\\": 2, \\\"body\\\": 5, \\\"jacket\\\": 1, \\\"walked\\\": 2, \\\"serious\\\": 4, \\\"wrking\\\": 1, \\\"nxt\\\": 4, \\\"uni\\\": 4, \\\"thurs\\\": 4, \\\"cancelled\\\": 2, \\\"sound\\\": 19, \\\"kate\\\": 9, \\\"hunt\\\": 1, \\\"waste\\\": 6, \\\"vote\\\": 4, \\\"loser\\\": 1, \\\"goody\\\": 1, \\\"mat\\\": 1, \\\"afraid\\\": 3, \\\"teenager\\\": 1, \\\"guai\\\": 1, \\\"naughty\\\": 2, \\\"hillsborough\\\": 1, \\\"turned\\\": 1, \\\"living\\\": 5, \\\"perfect\\\": 4, \\\"community\\\": 2, \\\"outsider\\\": 1, \\\"wondarfull\\\": 1, \\\"freezing\\\": 2, \\\"craving\\\": 1, \\\"fml\\\": 3, \\\"awaiting\\\": 6, \\\"violated\\\": 2, \\\"sometime\\\": 3, \\\"upgrade\\\": 3, \\\"availa\\\": 1, \\\"claire\\\": 2, \\\"havin\\\": 2, \\\"borin\\\": 1, \\\"high\\\": 5, \\\"duchess\\\": 2, \\\"icic\\\": 1, \\\"realy\\\": 3, \\\"recognise\\\": 2, \\\"confused\\\": 2, \\\"accident\\\": 2, \\\"divert\\\": 1, \\\"brilliant\\\": 4, \\\"dentist\\\": 2, \\\"convincing\\\": 1, \\\"score\\\": 4, \\\"motivating\\\": 1, \\\"sharing\\\": 1, \\\"hooch\\\": 1, \\\"toaday\\\": 1, \\\"fell\\\": 3, \\\"splat\\\": 1, \\\"grazed\\\": 1, \\\"knee\\\": 1, \\\"stayed\\\": 2, \\\"poet\\\": 1, \\\"frndship\\\": 4, \\\"nok\\\": 1, \\\"txtin\\\": 2, \\\"cry\\\": 4, \\\"happens\\\": 6, \\\"push\\\": 